
/* Class = "NSView"; 2.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Gaussian Blur"; ObjectID = "2"; */
"2.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Gauss Bulanıklaştırması";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "30"; */
"30.title" = "Yarıçap:";

/* Class = "NSView"; 63.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "3D"; ObjectID = "63"; */
"63.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "3D";

/* Class = "NSView"; 96.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Colour Overlay"; ObjectID = "96"; */
"96.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Renk Üst Katmanı";

/* Class = "NSView"; 123.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Bevel / Emboss"; ObjectID = "123"; */
"123.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Kenarları Yumuşat / Kabart";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "130"; */
"130.title" = "Yarıçap:";

/* Class = "NSView"; 141.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Outer Glow"; ObjectID = "141"; */
"141.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Dış Işık";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "148"; */
"148.title" = "Yarıçap:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "161"; */
"161.title" = "Renk:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "181"; */
"181.title" = "Renk:";

/* Class = "NSView"; 188.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Outer Shadow"; ObjectID = "188"; */
"188.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Dış Gölge";

/* Class = "NSTextFieldCell"; title = "Offset:"; ObjectID = "201"; */
"201.title" = "Ofset:";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "202"; */
"202.title" = "Yarıçap:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "205"; */
"205.title" = "Renk:";

/* Class = "NSTextFieldCell"; title = "Angle:"; ObjectID = "207"; */
"207.title" = "Açı:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "208"; */
"208.title" = "Saydamlık:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "215"; */
"215.title" = "Saydamlık:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "221"; */
"221.title" = "Saydamlık:";

/* Class = "NSView"; 274.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Inner Glow"; ObjectID = "274"; */
"274.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "İç Işık";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "283"; */
"283.title" = "Yarıçap:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "286"; */
"286.title" = "Renk:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "288"; */
"288.title" = "Saydamlık:";

/* Class = "NSView"; 359.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Outline"; ObjectID = "359"; */
"359.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Taslak";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "368"; */
"368.title" = "Saydamlık:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "370"; */
"370.title" = "Renk:";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "373"; */
"373.title" = "Yarıçap:";

/* Class = "NSView"; 411.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Inner Shadow"; ObjectID = "411"; */
"411.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "İç Gölge";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "426"; */
"426.title" = "Saydamlık:";

/* Class = "NSTextFieldCell"; title = "Angle:"; ObjectID = "427"; */
"427.title" = "Açı:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "429"; */
"429.title" = "Renk:";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "432"; */
"432.title" = "Yarıçap:";

/* Class = "NSTextFieldCell"; title = "Offset:"; ObjectID = "433"; */
"433.title" = "Ofset:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "784"; */
"784.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend mode:"; ObjectID = "788"; */
"788.title" = "Karıştırma modu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "808"; */
"808.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend mode:"; ObjectID = "812"; */
"812.title" = "Karıştırma modu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "817"; */
"817.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend mode:"; ObjectID = "821"; */
"821.title" = "Karıştırma modu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "826"; */
"826.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend mode:"; ObjectID = "830"; */
"830.title" = "Karıştırma modu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "835"; */
"835.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend mode:"; ObjectID = "839"; */
"839.title" = "Karıştırma modu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "853"; */
"853.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend mode:"; ObjectID = "857"; */
"857.title" = "Karıştırma modu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "910"; */
"910.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Inside"; ObjectID = "911"; */
"911.title" = "İçinde";

/* Class = "NSMenuItem"; title = "Centre"; ObjectID = "912"; */
"912.title" = "Merkez";

/* Class = "NSMenuItem"; title = "Outside"; ObjectID = "913"; */
"913.title" = "Dışarıda";

/* Class = "NSTextFieldCell"; title = "Alignment:"; ObjectID = "914"; */
"914.title" = "Hizalama:";

/* Class = "NSTextFieldCell"; title = "Depth:"; ObjectID = "924"; */
"924.title" = "Derinlik:";

/* Class = "NSTextFieldCell"; title = "Soften:"; ObjectID = "930"; */
"930.title" = "Yumuşatma:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "937"; */
"937.title" = "Türü:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "940"; */
"940.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Inner"; ObjectID = "941"; */
"941.title" = "İçsel";

/* Class = "NSMenuItem"; title = "Outer"; ObjectID = "942"; */
"942.title" = "Dış";

/* Class = "NSMenuItem"; title = "Emboss"; ObjectID = "943"; */
"943.title" = "Kabartma";

/* Class = "NSMenuItem"; title = "Pillow"; ObjectID = "944"; */
"944.title" = "Yastık";

/* Class = "NSButtonCell"; title = "Invert"; ObjectID = "946"; */
"946.title" = "Ters çevir";

/* Class = "NSTextFieldCell"; title = "Direction:"; ObjectID = "954"; */
"954.title" = "Yön:";

/* Class = "NSTextFieldCell"; title = "Azimuth:"; ObjectID = "978"; */
"978.title" = "Azimut:";

/* Class = "NSTextFieldCell"; title = "Elevation:"; ObjectID = "982"; */
"982.title" = "Yükseklik:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "1007"; */
"1007.title" = "Vurgu:";

/* Class = "NSTextFieldCell"; title = "Shadow:"; ObjectID = "1009"; */
"1009.title" = "Gölge:";

/* Class = "NSTextFieldCell"; title = "Profile:"; ObjectID = "1052"; */
"1052.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Fill knocks out shadow"; ObjectID = "1083"; */
"1083.title" = "Fill gölgeleri alt eder";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1090"; */
"1090.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Solid colour"; ObjectID = "1091"; */
"1091.title" = "Düz renk";

/* Class = "NSMenuItem"; title = "Contour"; ObjectID = "1092"; */
"1092.title" = "Kontur";

/* Class = "NSTextFieldCell"; title = "Fill style:"; ObjectID = "1094"; */
"1094.title" = "Doldurma stili:";

/* Class = "NSTabViewItem"; label = "Solid colour"; ObjectID = "1099"; */
"1099.label" = "Düz renk";

/* Class = "NSTabViewItem"; label = "Gradient"; ObjectID = "1100"; */
"1100.label" = "Gradyan";

/* Class = "NSMenuItem"; title = "Gradient"; ObjectID = "1119"; */
"1119.title" = "Gradyan";

/* Class = "NSView"; 1120.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Gradient Overlay"; ObjectID = "1120"; */
"1120.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Gradyan Üstleme";

/* Class = "NSTextFieldCell"; title = "Blend mode:"; ObjectID = "1133"; */
"1133.title" = "Karıştırma modu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1135"; */
"1135.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "1149"; */
"1149.title" = "Saydamlık:";

/* Class = "NSTextFieldCell"; title = "Gradient:"; ObjectID = "1154"; */
"1154.title" = "Gradyan:";

/* Class = "NSTextFieldCell"; title = "Scale X:"; ObjectID = "1165"; */
"1165.title" = "Ölçek X:";

/* Class = "NSTextFieldCell"; title = "Scale Y:"; ObjectID = "1171"; */
"1171.title" = "Ölçek Y:";

/* Class = "NSTextFieldCell"; title = "Offset Y:"; ObjectID = "1180"; */
"1180.title" = "Y Ofset:";

/* Class = "NSTextFieldCell"; title = "Offset X:"; ObjectID = "1181"; */
"1181.title" = "X Ofset:";

/* Class = "NSTextFieldCell"; title = "Angle:"; ObjectID = "1188"; */
"1188.title" = "Açı:";

/* Class = "NSTextFieldCell"; title = "Angle:"; ObjectID = "1241"; */
"1241.title" = "Açı:";

/* Class = "NSTextFieldCell"; title = "Offset Y:"; ObjectID = "1242"; */
"1242.title" = "Y Kaydırma:";

/* Class = "NSTextFieldCell"; title = "Offset X:"; ObjectID = "1243"; */
"1243.title" = "X Ofset:";

/* Class = "NSTextFieldCell"; title = "Scale Y:"; ObjectID = "1244"; */
"1244.title" = "Ölçek Y:";

/* Class = "NSTextFieldCell"; title = "Scale X:"; ObjectID = "1245"; */
"1245.title" = "Ölçek X:";

/* Class = "NSTextFieldCell"; title = "Gradient:"; ObjectID = "1246"; */
"1246.title" = "Gradyan:";

/* Class = "NSTabViewItem"; label = "Contour"; ObjectID = "1257"; */
"1257.label" = "Kontur";

/* Class = "NSTextFieldCell"; title = "Gradient:"; ObjectID = "1275"; */
"1275.title" = "Gradyan:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1317"; */
"1317.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Conical"; ObjectID = "1318"; */
"1318.title" = "Konik";

/* Class = "NSMenuItem"; title = "Elliptical"; ObjectID = "1319"; */
"1319.title" = "Eliptik";

/* Class = "NSMenuItem"; title = "Radial"; ObjectID = "1320"; */
"1320.title" = "Radyal";

/* Class = "NSMenuItem"; title = "Linear"; ObjectID = "1321"; */
"1321.title" = "Doğrusal";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "1322"; */
"1322.title" = "Türü:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1329"; */
"1329.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Linear"; ObjectID = "1330"; */
"1330.title" = "Doğrusal";

/* Class = "NSMenuItem"; title = "Radial"; ObjectID = "1331"; */
"1331.title" = "Radyal";

/* Class = "NSMenuItem"; title = "Elliptical"; ObjectID = "1332"; */
"1332.title" = "Eliptik";

/* Class = "NSMenuItem"; title = "Conical"; ObjectID = "1333"; */
"1333.title" = "Konik";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "1334"; */
"1334.title" = "Türü:";

/* Class = "NSTextFieldCell"; title = "Intensity:"; ObjectID = "1344"; */
"1344.title" = "Şiddet:";

/* Class = "NSTextFieldCell"; title = "Intensity:"; ObjectID = "1352"; */
"1352.title" = "Şiddet:";

/* Class = "NSTextFieldCell"; title = "Intensity:"; ObjectID = "1356"; */
"1356.title" = "Şiddet:";

/* Class = "NSTextFieldCell"; title = "Intensity:"; ObjectID = "1360"; */
"1360.title" = "Şiddet:";

/* Class = "NSButtonCell"; title = "Remove Profile"; ObjectID = "1378"; */
"1378.title" = "Profili Kaldır";

/* Class = "NSTextFieldCell"; title = "Diffuse:"; ObjectID = "3Gn-JZ-cns"; */
"3Gn-JZ-cns.title" = "Dağıtmak:";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "4LO-YN-15L"; */
"4LO-YN-15L.title" = "Yarıçap:";

/* Class = "NSTextFieldCell"; title = "Profile:"; ObjectID = "59C-Bj-tvb"; */
"59C-Bj-tvb.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Specular:"; ObjectID = "7Xc-9F-TTE"; */
"7Xc-9F-TTE.title" = "Yansıtıcı:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "CbL-g2-7Ll"; */
"CbL-g2-7Ll.title" = "Renk:";

/* Class = "NSButtonCell"; title = "Preserve alpha"; ObjectID = "DQs-Mg-dcM"; */
"DQs-Mg-dcM.title" = "Alfayı koru";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "ENj-RY-fSm"; */
"ENj-RY-fSm.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "HPN-yv-19f"; */
"HPN-yv-19f.title" = "Ekle";

/* Class = "NSButtonCell"; title = "Remove Profile"; ObjectID = "Hu6-F0-5qY"; */
"Hu6-F0-5qY.title" = "Profili Kaldır";

/* Class = "NSTextFieldCell"; title = "Shininess:"; ObjectID = "JRt-w1-ys5"; */
"JRt-w1-ys5.title" = "Parlaklık:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "K7p-CC-yuy"; */
"K7p-CC-yuy.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "Nsh-Uv-K3G"; */
"Nsh-Uv-K3G.title" = "Saydamlık:";

/* Class = "NSTextFieldCell"; title = "Ambient:"; ObjectID = "TfO-jF-PQ8"; */
"TfO-jF-PQ8.title" = "Ortam:";

/* Class = "NSTextFieldCell"; title = "Light source:"; ObjectID = "WRm-vP-u7z"; */
"WRm-vP-u7z.title" = "Işık kaynağı:";

/* Class = "NSTextFieldCell"; title = "Ambient light colour:"; ObjectID = "b17-xr-WVH"; */
"b17-xr-WVH.title" = "Ortama ışık rengi:";

/* Class = "NSTextFieldCell"; title = "Specular colour:"; ObjectID = "bXO-sD-Upv"; */
"bXO-sD-Upv.title" = "Yansıma rengi:";

/* Class = "NSTextFieldCell"; title = "Depth:"; ObjectID = "bnU-1x-w36"; */
"bnU-1x-w36.title" = "Derinlik:";

/* Class = "NSTextFieldCell"; title = "Soften:"; ObjectID = "ea7-W3-Wzy"; */
"ea7-W3-Wzy.title" = "Yumuşatma:";

/* Class = "NSTextFieldCell"; title = "Elevation:"; ObjectID = "gNU-iI-0DP"; */
"gNU-iI-0DP.title" = "Yükseklik:";

/* Class = "NSTextFieldCell"; title = "Azimuth:"; ObjectID = "i6m-A5-rN7"; */
"i6m-A5-rN7.title" = "Azimut:";

/* Class = "NSButtonCell"; title = "Offset Tool"; ObjectID = "o2b-GG-sgp"; */
"o2b-GG-sgp.title" = "Offset Aracı";

/* Class = "NSButtonCell"; title = "Offset Tool"; ObjectID = "vD7-Sh-4w6"; */
"vD7-Sh-4w6.title" = "Offset Aracı";

/* Class = "NSTextFieldCell"; title = "Direction:"; ObjectID = "xpj-Mc-gRZ"; */
"xpj-Mc-gRZ.title" = "Yön:";
